{
  "meta": {
    "description": "Willkommen in Artà auf Mallorca, willkommen in der Casa Es Sindicat. Entdecken Sie unser liebevoll restauriertes Stadtpalais."
  },
  "locales": {
    "de": {
      "short": "DE"
    },
    "en": {
      "short": "EN"
    },
    "es": {
      "short": "ES"
    }
  },
  "general": {
    "gallery": "Galerie",
    "404": {
      "headline": "404",
      "subline": "Diese Seite existiert leider nicht.",
      "button": "Startseite"
    },
    "explore": "ENTDECKEN"
  },
  "navigation": {
    "home": "Startseite",
    "location": "Lage",
    "house": "Haus",
    "equipment": "Ausstattung",
    "booking": "Buchen",
    "contact": "Kontakt",
    "impressum": "Impressum",
    "privacyPolicy": "Datenschutz",
    "disclaimer": "Disclaimer",
    "directions": "Anfahrt",
    "groundFloor": "Erdgeschoss",
    "firstFloor": "Erste Etage",
    "secondFloor": "Zweite Etage",
    "studio": "Studio",
    "porcheRooftop": "Porche & Dachterasse",
    "patioPool": "Patio & Pool"
  },
  "home": {
    "intro": "Willkommen in Artà auf Mallorca, willkommen im Casa Es Sindicat. Entdecken Sie unser liebevoll restauriertes Stadtpalais. Entspannen Sie sich auf vier Etagen – am Pool, auf der Porche oder der Dachterrasse. Erkunden Sie die kulturelle Vielfalt Artàs, die idyllische Natur und die traumhaften Strände in näherer Umgebung. Freuen Sie sich ganz einfach auf ein unvergessliches Erlebnis auf Mallorca.",
    "location": {
      "title": "Die Lage",
      "teaser": "Ruhig gelegen und trotzdem mittendrin: Von der Casa Es Sindicat aus lässt sich entspannt alles erkunden, was die Stadt Artà zu bieten hat. Und das ist eine ganze Menge."
    },
    "house": {
      "title": "Das Haus",
      "teaser": "Historisches Stadtpalais, mit viel Liebe restauriert: Einen Rundgang durch das geräumige Haus können wir Ihnen hier zwar nicht geben – Ihre Vorfreude wecken allerdings schon. "
    },
    "equipment": {
      "title": "Die Ausstattung",
      "teaser": "Von der voll ausgestatteten Küche über den beheizten Pool bis hin zur Sportausrüstung: Unsere Casa bietet alles, was Sie sich für einen unvergesslichen Urlaub wünschen."
    }
  },
  "location": {
    "stage": {
      "headline": "Lage",
      "subline": "Willkommen in Artà"
    },
    "intro": "Die Casa Es Sindicat liegt im Nordosten der Insel, im historischen Zentrum des malerischen Städtchens Artà. Von der kleinen Gasse aus kann man zu Fuß die vielen Sehenswürdigkeiten in alle Himmelsrichtungen erkunden.",
    "castle": {
      "title": "Die Burganlage",
      "content": "Artà ist reich an Geschichte, Kunst und Kultur. Zu den absoluten Highlights zählt die Burganlage auf dem Kalvarienberg mit der Wallfahrtskirche Santuari de Sant Salvador. Sie thront majestätisch auf einem Hügel und bietet einen atemberaubenden Blick über die Stadt und die umliegende Landschaft."
    },
    "marketplace": {
      "title": "Der Marktplatz",
      "content": "Auch die verkehrsberuhigte Einkaufsstraße und der schöne Marktplatz sind einen Besuch wert. Hier können Sie lokale Produkte wie Olivenöl, Schinken oder Käse kaufen und das bunte Markttreiben genießen. Für den täglichen Einkauf gibt es mehrere Supermärkte, die ebenfalls zu Fuß erreichbar sind."
    },
    "streets": {
      "title": "Die Gassen",
      "content": "Bummeln Sie durch die charakteristischen engen Gassen und entdecken Sie die typisch mallorquinische Architektur, die zahlreichen Ateliers und Galerien. Hier finden Sie auch viele Cafés und Restaurants, in denen Sie die lokale Küche genießen können."
    },
    "church": {
      "title": "Die Pfarrkirche",
      "content": "Die Pfarrkirche Transfiguracio del Senyor ist ebenfalls ein beeindruckendes Bauwerk und eines der wichtigsten religiösen Wahrzeichen der Stadt. Besonders bemerkenswert ist die Kombination verschiedener Baustile, die im Laufe der Jahrhunderte hinzugefügt wurden."
    }
  },
  "house": {
    "stage": {
      "headline": "Haus",
      "subline": "Hier beginnt Ihr Urlaub"
    },
    "intro": "Das historische Stadtpalais Casa Es Sindicat wurde von uns mit viel Liebe zum Detail und unter Beibehaltung der architektonisch wertvollen Elemente renoviert. Es erstreckt sich über vier Etagen und etwa 600 Quadratmeter. Auf der Rückseite befindet sich eine große Terrasse mit einem großzügigen beheizbaren Pool. Ein kleiner Brunnen, Sonnenliegen und -stühle sowie ein Esstisch für 8 Personen laden hier zum Entspannen und Genießen ein.",
    "teaser": {
      "groundFloor": {
        "title": "Erdgeschoss",
        "teaser": "Viel Raum für Genuss: In der untersten Etage erwartet Sie die voll ausgestattete Küche und das geräumige Esszimmer mit großem Esstisch und dem Kamin für gemütliche Stunden.",
        "link": "Entdecken"
      },
      "firstFloor": {
        "title": "Erste Etage",
        "teaser": "Wer sich zurückziehen möchte, kann es sich auf dem Sofa im ersten Stock gemütlich machen. Hier befinden sich auch das Hauptschlafzimmer, ein geräumiges Badezimmer, ein Ankleidezimmer und die Bibliothek.",
        "link": "Entdecken"
      },
      "secondFloor": {
        "title": "Zweite Etage",
        "teaser": "Ein Stockwerk höher finden Sie zwei separate Apartments für jeweils zwei Personen. Beide verfügen über ein Schlafzimmer mit Doppelbett und ein eigenes Bad. Genießen Sie den Blick nach vorne oder hinten – Sie haben die Wahl.",
        "link": "Entdecken"
      },
      "studio": {
        "title": "Studio",
        "teaser": "Über die Terrasse gelangen Sie in das Studio. Hier können Sie es sich auf einem der beiden Designerstühle bequem machen und die einzigartige Architektur und die besondere Atmosphäre des Raumes auf sich wirken lassen.",
        "link": "Entdecken"
      },
      "porcheRooftop": {
        "title": "Porche & Dachterrasse",
        "teaser": "Hoch und noch höher: Zwischen dem ersten und zweiten Stock finden Sie die Porche, auf dem Sie vom Tagesbett aus die Seele baumeln lassen können. Ganz oben auf der Dachterrasse erwartet Sie ein atemberaubender Panoramablick über Artà.",
        "link": "Entdecken"
      },
      "patioPool": {
        "title": "Patio & Pool",
        "teaser": "Hinter dem Haus ist Entspannung angesagt: Erfrischen Sie sich im 3 x 6 m großen und 1,60 m tiefen Pool. Machen Sie es sich in der Sonne gemütlich. Und genießen Sie den Blick auf die imposanten Kakteen und den alten Mispelbaum.",
        "link": "Entdecken"
      }
    },
    "groundFloor": {
      "stage": {
        "headline": "Erdgeschoss",
        "subline": "Kochen, Essen, Entspannen"
      },
      "intro": "Bienvenido in der Casa Es Sindicat! Wenn Sie das Haus betreten, gelangen Sie in den großen Eingangsbereich. Links befindet sich das Gästebad, der Hauswirtschaftsraum mit Waschmaschine und Trockner und ein Abstellraum. Rechts befindet sich die Garage, in der ein zweiter Kühlschrank mit Getränken steht.",
      "dining": {
        "title": "Platz zum Genießen",
        "content": "Ein paar Schritte weiter öffnet sich das Esszimmer mit dem massiven Holztisch. Hier können Sie es sich mit bis zu sechs Personen gemütlich machen. Sie möchten uns im Winter besuchen? Kein Problem, an kalten Tagen wärmt Sie der Kamin."
      },
      "kitchen": {
        "title": "Alles für Feinschmecker",
        "content": "Gleich um die Ecke befindet sich die große Küche. An der langen Kücheninsel aus typisch mallorquinischem Sandstein gibt es ebenfalls Sitzgelegenheiten. Auch sonst lässt die Küche keine Wünsche offen – vom Induktionsherd bis zum Kaffeevollautomaten."
      },
      "galleryTitle": "Erdgeschoss"
    },
    "firstFloor": {
      "stage": {
        "headline": "Erste Etage",
        "subline": "Wohnen, Schlafen, Wohlfühlen"
      },
      "intro": "Im ersten Stock befindet sich das großzügige Wohnzimmer mit angrenzender Bibliothek. Hier kann man Musik hören, fernsehen, lesen oder einfach nur entspannen: Auf dem großen Sofa und den einladenden Sesseln ist für jeden Platz. ",
      "livingRoom": {
        "title": "Entspannung pur",
        "content": "Natürlich gibt es einen Smart-TV mit Soundbar und Empfang der meisten deutschen, spanischen und internationalen Sender. Für zusätzliche Gemütlichkeit im Winter sorgt der stilvolle gusseiserne Ofen."
      },
      "bedRoom": {
        "title": "Wohlfühlen garantiert",
        "content": "Hinter dem Wohnzimmer grenzt das Schlafzimmer an, das mit einem Doppelbett mit einer Breite von 200 cm ausgestattet ist. En suite befinden sich das Ankleidezimmer und das Badezimmer. Dieses verfügt neben einer komfortablen Dusche über eine freistehende Badewanne. Wohlfühlen ist hier garantiert."
      },
      "galleryTitle": "Erste Etage"
    },
    "secondFloor": {
      "stage": {
        "headline": "Zweite Etage",
        "subline": "Die beiden Apartments"
      },
      "intro": "Im zweiten Obergeschoss befinden sich zwei gut ausgestattete Apartments. Beide verfügen über ein geräumiges Wohnzimmer. Sie planen, aus dem Remote Office zu arbeiten? Kein Problem, es gibt kostenloses WLAN und Schreibtische, die Sie für Ihre Workation nutzen können. Außerdem verfügen die Zimmer über ein Tagesbett.",
      "apartment1": {
        "title": "Rundum versorgt",
        "content": "Das größere der beiden Apartments eignet sich hervorragend für den Aufenthalt mit einem Kleinkind bis 5 Jahre. Hierfür steht ein Kinderbett zur Verfügung, das sich im Handumdrehen auf- und abbauen lässt. Fühlen Sie sich wie zu Hause."
      },
      "apartment2": {
        "title": "Traumhaft gemütlich",
        "content": "Wie man sich bettet, so schläft man. Deshalb sind die Schlafzimmer mit traumhaft bequemen Queensize-Betten ausgestattet. Um die Bettwäsche brauchen Sie sich nicht zu kümmern, wir beziehen die Betten für Sie frisch. Auch die Bäder mit geräumigen Duschen bieten alles, was Sie für einen perfekten Urlaub brauchen."
      },
      "galleryTitle": "Zweite Etage"
    },
    "studio": {
      "stage": {
        "headline": "Studio",
        "subline": "Ihr perfekter Rückzugsort"
      },
      "intro": "Über die Terrasse betreten Sie das Studio. Hier können Sie es sich auf einem der beiden Designerstühle bequem machen und die einzigartige Architektur und Atmosphäre des Raumes auf sich wirken lassen. Doch das Studio bietet noch viel mehr.",
      "downstairs": {
        "title": "Unterer Bereich",
        "content": "Das Studio erstreckt sich über zwei Etagen. Im unteren Bereich befindet sich neben dem Hauptraum ein eigenes Badezimmer. Perfekt, wenn man tagsüber die Terrasse und den Poolbereich nutzt und sich umziehen oder nach dem Schwimmen duschen möchte."
      },
      "gallery": {
        "title": "Auf der Galerie",
        "content": "Über eine Treppe gelangt man auf die Galerie. Hier gibt es eine weitere Sitzgelegenheit und einen Schreibtisch. Ob zum Entspannen oder zum Arbeiten vom Remote Office aus: Hier finden Sie den perfekten Rückzugsort."
      },
      "galleryTitle": "Studio"
    },
    "porcheRooftop": {
      "stage": {
        "headline": "Porche & Dachterrasse",
        "subline": "Schöne Aussichten für alle"
      },
      "intro": "Wer den Blick in die Weite liebt, hat in der Casa Es Sindicat die Qual der Wahl. Porche oder Dachterrasse? Warum nicht beides? Zum Beispiel tagsüber zum Lesen aufs Tagesbett und zum Sonnenuntergang aufs Dach.",
      "porche": {
        "title": "Ein Ort zum Verweilen",
        "content": "Zwischen dem ersten und zweiten Stock liegt die Porche. Im Spanischen bezeichnet man damit eine überdachte Terrasse. Was unsere Porche so besonders macht, ist der herrliche Blick auf den Innenhof und den Poolbereich. Und natürlich das einladende Tagesbett."
      },
      "rooftop": {
        "title": "Die Stadt von oben",
        "content": "Ein absolutes Highlight ist die Dachterrasse im dritten Stock. Genießen Sie den atemberaubenden Panoramablick über die Dächer von Artà, hinauf zur Burg und der Kathedrale bis hin zum Meer in der Ferne."
      },
      "galleryTitle": "Porche & Dachterrasse"
    },
    "patioPool": {
      "stage": {
        "headline": "Patio & Pool",
        "subline": "Das Herzstück der Casa"
      },
      "intro": "Wer das Haus von der Straße aus betrachtet – wer ahnt, welche Oase sich dahinter verbirgt? Treten Sie aus der Küche oder dem Esszimmer hinaus und auf den Patio – das Herzstück der Casa Es Sindicat. ",
      "patio": {
        "title": "Terrasse & Esstisch",
        "content": "Eingerahmt von drei Seiten öffnet sich zunächst die Terrasse mit dem großen Esstisch. Der perfekte Ort, um den Blick in den Garten zu genießen oder unter der imposanten marokkanischen Lampe zu Abend zu essen."
      },
      "pool": {
        "title": "Pool & Garten",
        "content1": "Über eine Stufe gelangt man in den Poolbereich. Hier können Sie sich im 3 x 6 m großen und 1,60 m tiefen Pool erfrischen und Ihre Fitness an der Gegenstromanlage testen.",
        "content2": "Anschließend können Sie sich auf einer der bequemen Liegen in der Sonne entspannen. Oder vielleicht wird einer der beiden Stühle unter dem alten Mispelbaum Ihr neuer Lieblingsplatz?"
      },
      "galleryTitle": "Patio & Pool"
    }
  },
  "equipment": {
    "stage": {
      "headline": "Ausstattung",
      "subline": "Alles für Ihren Traumurlaub"
    },
    "general": {
      "title": "Allgemein",
      "list": "<li>Fußbodenheizung im Erdgschoss</li><li>Wandheizung im Obergeschoss</li><li>Klimaanlage im gesamten Haus</li><li>Kinderbett & Kinderstuhl</li><li>Kostenloses W-LAN</li><li>Waschmaschine & Trockner</li>"
    },
    "kitchen": {
      "title": "Küche",
      "list": "<li>Voll ausgestattete Küche inkl. De Longhi Kaffeevollautomat</li><li>90 cm breiter Induktionsherd und Backofen</li><li>Großer Kühl- Gefrierschrank</li>"
    },
    "bathroom": {
      "title": "Badezimmer",
      "list": "<li>Handtücher</li><li>Shampoo & Bodywash</li><li>Haartrockner</li>"
    },
    "outdoor": {
      "title": "Außenbereich",
      "list": "<li>Weber Gasgrill</li><li>Sonnenliegen & Sonnenschirme</li><li>Terassenstühle</li><li>Badehandtücher</li><li>Beheizter Pool mit Gegenstromanlage (1,60 m tief, 3 x 6 m groß)</li><li>Außendusche</li>"
    },
    "entertainment": {
      "title": "Entertainment",
      "list": "<li>Smart-TV 65 Zoll</li><li>BluOS Bluetooth-Soundsystem</li><li>Bibliothek</li>"
    },
    "sports": {
      "title": "Sportausrüstung",
      "list": "<li>Stand-up Paddle</li><li>Schnorchelausrüstung</li><li>Federball</li>"
    }
  },
  "booking": {
    "stage": {
      "headline": "Buchen",
      "subline": "Wir freuen uns auf Sie!"
    },
    "intro": "Sie möchten Casa Es Sindicat buchen? Im Belegungsplan sehen Sie, ob Ihr Wunschtermin noch frei ist. Die bereits vermieteten Termine sind rot markiert. Alle anderen Termine können angefragt werden. Wenn Sie einen geeigneten Zeitraum für Ihren geplanten Urlaub gefunden haben, senden Sie uns bitte eine Nachricht über Kontakt. Wir werden Ihnen so schnell wie möglich antworten.",
    "price": {
      "title": "Preise",
      "info": "Preise bei einer Belegung mit bis zu 6 Erwachsenen sowie zwei Kleinkindern (bis 5 Jahre):",
      "day": "Pro Tag: 750 € (3 Nächte Mindestaufenthalt)",
      "week": "Eine Woche: 5.100 €",
      "weeks": "Zwei Wochen: 10.000 €"
    },
    "conditions": {
      "title": "Mietbedingungen",
      "list": "<li>Wir bestätigen Ihnen per E-Mail die Buchung der Casa. Damit der Mietvertrag zustande kommt, müssen Sie innerhalb einer Woche nach Erhalt der Bestätigung 25% des Mietpreises als Anzahlung überweisen.</li><li>Die restlichen 75 % der Miete müssen bis 6 Wochen vor Beginn der Mietzeit auf unserem Konto eingegangen sein.</li><li>Eine Mietkaution in Höhe von 1.000 € muss spätestens eine Woche vor Mietbeginn auf unserem Konto eingegangen sein.</li><li>Bei Anreise erfolgt die Schlüsselübergabe und eine Einweisung in die Casa durch eine von uns beauftragte Person.</li><li>Am Abreisetag wird die gleiche Person die Schlüssel zurücknehmen und die Casa auf ihren ordnungsgemäßen Zustand überprüfen. Bei einwandfreiem Zustand wird die Kaution umgehend zurückerstattet.</li><li>Bettwäsche und Handtücher sind im Mietpreis enthalten. Für die Endreinigung berechnen wir eine Pauschale von 220 €.</li><li>Die Casa darf nur mit der bei der Buchung angegebenen Personenzahl belegt werden. Maximal 6 bzw. 8 Personen plus 2 Kleinkinder bis 5 Jahre.</li><li>Die Benutzung des Pools erfolgt auf eigene Gefahr. Kinder müssen während der Benutzung des Pools von den Eltern beaufsichtigt werden.</li><li>Am Anreisetag kann die Casa ab 16:00 Uhr bezogen werden. Am Abreisetag muss die Casa bis 11:00 Uhr geräumt werden.</li><li>Das Mitbringen von Haustieren ist untersagt.</li><li>Rauchen innerhalb des Hauses ist nicht gestattet.</li><li>Das Feiern von Partys auf der Finca ist nicht erlaubt.</li>"
    }
  },
  "directions": {
    "stage": {
      "headline": "Anfahrt",
      "subline": "Ihr Weg nach Àrta"
    },
    "title": "Einmal quer über die Insel.",
    "content": "Die Casa Es Sindicat liegt in der kleinen Stadt Àrta im Nordosten von Mallorca. Vom Flughafen Palma de Mallorca erreichen Àrta am schnellsten über die Ma-15. Die Fahrtzeit beträgt ungefähr eine Stunde. Weitere Verbindungen mit Taxi, Bus oder Bahn sind möglich. Informationen dazu erhalten Sie zum Beispiel hier."
  },
  "contact": {
    "stage": {
      "headline": "Kontakt",
      "subline": "Schreiben Sie uns!"
    },
    "title": "So können Sie uns erreichen. ",
    "content": "Wenn Sie Fragen zum Haus haben, eine Reservierung vornehmen oder eine Bewertung abgeben möchten, nutzen Sie einfach das Formular auf der rechten Seite. Wir werden uns so schnell wie möglich mit Ihnen in Verbindung setzen.",
    "form": {
      "name": "Name",
      "email": "E-Mail",
      "message": "Nachricht",
      "submit": "Senden",
      "agb": "Ich stimme zu, dass meine Angaben aus dem Kontaktformular zur Beantwortung meiner Anfrage erhoben und verarbeitet werden. Die Daten werden nach abgeschlossener Bearbeitung Ihrer Anfrage gelöscht. Hinweis: Sie können Ihre Einwilligung jederzeit für die Zukunft per E-Mail an info&#64casa-es-sindicat.de widerrufen. Detaillierte Informationen zum Umgang mit Nutzerdaten finden Sie in unserer Datenschutzerklärung."
    },
    "success": {
      "stage": {
        "headline": "Vielen Dank!",
        "subline": "Wir kümmern uns umgehend um Ihre Anfrage"
      }
    }
  },
  "impressum": {
    "headline": "Impressum",
    "content": "Angaben gemäß § 5 TMG:<br /><br />Silka & Helmut Koch<br />Bellevue 8<br />22301 Hamburg<br />Telefon: +49 171 8626891<br />E-Mail: helmutkoch8&#64icloud.com"
  },
  "disclaimer": {
    "headline": "Haftungsausschluss",
    "content": {
      "headline": "Haftung für Inhalte",
      "content": "Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen.<br /><br />Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen."
    },
    "links": {
      "headline": "Haftung für Links",
      "content": "Unser Angebot enthält Links zu externen Websites Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar.<br /><br />Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen."
    },
    "copyright": {
      "headline": "Urheberrecht",
      "content": "Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet.<br /><br />Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen."
    }
  },
  "privacyPolicy": {
    "headline": "Datenschutzerklärung",
    "first": {
      "headline": "1. Datenschutz auf einen Blick",
      "general": {
        "headline": "Allgemeine Hinweise",
        "content": "Die folgenden Hinweise geben einen einfachen Überblick darüber, was mit Ihren personenbezogenen Daten passiert, wenn Sie unsere Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie persönlich identifiziert werden können. Ausführliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgeführten Datenschutzerklärung."
      },
      "usage": {
        "headline": "Datenerfassung auf unserer Website",
        "content": "Wer ist verantwortlich für die Datenerfassung auf dieser Website?<br />Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten können Sie dem Impressum dieser Website entnehmen.<br /><br />Wie erfassen wir Ihre Daten?<br />\nIhre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z.B. um Daten handeln, die Sie in ein Kontaktformular eingeben.<br /><br />Andere Daten werden automatisch beim Besuch der Website durch unsere IT-Systeme erfasst. Das sind vor allem technische Daten (z.B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie unsere Website betreten.<br /><br />Wofür nutzen wir Ihre Daten?<br />Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gewährleisten. Andere Daten können zur Analyse Ihres Nutzerverhaltens verwendet werden.<br /><br />Welche Rechte haben Sie bezüglich Ihrer Daten?<br />Sie haben jederzeit das Recht unentgeltlich Auskunft über Herkunft, Empfänger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Sie haben außerdem ein Recht, die Berichtigung, Sperrung oder Löschung dieser Daten zu verlangen. Hierzu sowie zu weiteren Fragen zum Thema Datenschutz können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Des Weiteren steht Ihnen ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu.<br /><br />Außerdem haben Sie das Recht, unter bestimmten Umständen die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Details hierzu entnehmen Sie der Datenschutzerklärung unter „Recht auf Einschränkung der Verarbeitung“."
      },
      "thirdParty": {
        "headline": "Analyse-Tools und Tools von Drittanbietern",
        "content": "Beim Besuch unserer Website kann Ihr Surf-Verhalten statistisch ausgewertet werden. Das geschieht vor allem mit Cookies und mit sogenannten Analyseprogrammen. Die Analyse Ihres Surf-Verhaltens erfolgt in der Regel anonym; das Surf-Verhalten kann nicht zu Ihnen zurückverfolgt werden. Sie können dieser Analyse widersprechen oder sie durch die Nichtbenutzung bestimmter Tools verhindern. Detaillierte Informationen dazu finden Sie in der folgenden Datenschutzerklärung.<br /><br />Sie können dieser Analyse widersprechen. Über die Widerspruchsmöglichkeiten werden wir Sie in dieser Datenschutzerklärung informieren."
      }
    },
    "second": {
      "headline": "2. Allgemeine Hinweise und Pflichtinformationen",
      "privacy": {
        "headline": "Datenschutz",
        "content": "Die Betreiber dieser Seiten nehmen den Schutz Ihrer persönlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerklärung.<br /><br />Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Personenbezogene Daten sind Daten, mit denen Sie persönlich identifiziert werden können. Die vorliegende Datenschutzerklärung erläutert, welche Daten wir erheben und wofür wir sie nutzen. Sie erläutert auch, wie und zu welchem Zweck das geschieht.<br /><br />Wir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich."
      },
      "responsibility": {
        "headline": "Hinweis zur verantwortlichen Stelle",
        "content": "Die verantwortliche Stelle für die Datenverarbeitung auf dieser Website ist:<br /><br />Silka & Helmut Koch<br />Bellevue 8<br />22301 Hamburg<br />Telefon: +49 171 8626891<br />E-Mail: helmutkoch8&#64icloud.com<br /><br />Verantwortliche Stelle ist die natürliche oder juristische Person, die allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z.B. Namen, E-Mail-Adressen o. Ä.) entscheidet."
      },
      "revocation": {
        "headline": "Widerruf Ihrer Einwilligung zur Datenverarbeitung",
        "content": "Viele Datenverarbeitungsvorgänge sind nur mit Ihrer ausdrücklichen Einwilligung möglich. Sie können eine bereits erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtmäßigkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unberührt."
      },
      "rightOfObjection": {
        "headline": "Widerspruchsrecht gegen die Datenerhebung in besonderen Fällen sowie gegen Direktwerbung (Art. 21 DSGVO)",
        "content": "Wenn die Datenverarbeitung auf Grundlage von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, haben Sie jederzeit das Recht, aus Gründen, die sich aus Ihrer besonderen Situation ergeben, gegen die Verarbeitung Ihrer personenbezogenen Daten Widerspruch einzulegen; dies gilt auch für ein auf diese Bestimmungen gestütztes Profiling. Die jeweilige Rechtsgrundlage, auf denen eine Verarbeitung beruht, entnehmen Sie dieser Datenschutzerklärung. Wenn Sie Widerspruch einlegen, werden wir Ihre betroffenen personenbezogenen Daten nicht mehr verarbeiten, es sei denn, wir können zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten überwiegen oder die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen (Widerspruch nach Art. 21 Abs. 1 DSGVO).<br /><br />Werden Ihre personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, so haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung Sie betreffender personenbezogener Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch für das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht. Wenn Sie widersprechen, werden Ihre personenbezogenen Daten anschließend nicht mehr zum Zwecke der Direktwerbung verwendet (Widerspruch nach Art. 21 Abs. 2 DSGVO)."
      },
      "rightOfAppeal": {
        "headline": "Beschwerderecht bei der zuständigen Aufsichtsbehörde",
        "content": "Im Falle von Verstößen gegen die DSGVO steht den Betroffenen ein Beschwerderecht bei einer Aufsichtsbehörde, insbesondere in dem Mitgliedstaat ihres gewöhnlichen Aufenthalts, ihres Arbeitsplatzes oder des Orts des mutmaßlichen Verstoßes zu. Das Beschwerderecht besteht unbeschadet anderweitiger verwaltungsrechtlicher oder gerichtlicher Rechtsbehelfe."
      },
      "rightOfDataPortability": {
        "headline": "Recht auf Datenübertragbarkeit",
        "content": "Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erfüllung eines Vertrags automatisiert verarbeiten, an sich oder an einen Dritten in einem gängigen, maschinenlesbaren Format aushändigen zu lassen. Sofern Sie die direkte Übertragung der Daten an einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar ist."
      },
      "encryption": {
        "headline": "SSL- bzw. TLS-Verschlüsselung",
        "content": "Diese Seite nutzt aus Sicherheitsgründen und zum Schutz der Übertragung vertraulicher Inhalte, wie zum Beispiel Bestellungen oder Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL-bzw. TLS-Verschlüsselung. Eine verschlüsselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von “http://” auf “https://” wechselt und an dem Schloss-Symbol in Ihrer Browserzeile.<br /><br />Wenn die SSL- bzw. TLS-Verschlüsselung aktiviert ist, können die Daten, die Sie an uns übermitteln, nicht von Dritten mitgelesen werden."
      },
      "deletion": {
        "headline": "Auskunft, Sperrung, Löschung und Berichtigung",
        "content": "Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft über Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empfänger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung, Sperrung oder Löschung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden."
      },
      "restriction": {
        "headline": "Recht auf Einschränkung der Verarbeitung",
        "content": "Sie haben das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Hierzu können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Das Recht auf Einschränkung der Verarbeitung besteht in folgenden Fällen:<br /><br /><li>Wenn Sie die Richtigkeit Ihrer bei uns gespeicherten personenbezogenen Daten bestreiten, benötigen wir in der Regel Zeit, um dies zu überprüfen. Für die Dauer der Prüfung haben Sie das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</li><li>Wenn die Verarbeitung Ihrer personenbezogenen Daten unrechtmäßig geschah / geschieht, können Sie statt der Löschung die Einschränkung der Datenverarbeitung verlangen.</li><li>Wenn wir Ihre personenbezogenen Daten nicht mehr benötigen, Sie sie jedoch zur Ausübung, Verteidigung oder Geltendmachung von Rechtsansprüchen benötigen, haben Sie das Recht, statt der Löschung die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</li><li>Wenn Sie einen Widerspruch nach Art. 21 Abs. 1 DSGVO eingelegt haben, muss eine Abwägung zwischen Ihren und unseren Interessen vorgenommen werden. Solange noch nicht feststeht, wessen Interessen überwiegen, haben Sie das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</li><br /><br />Wenn Sie die Verarbeitung Ihrer personenbezogenen Daten eingeschränkt haben, dürfen diese Daten – von ihrer Speicherung abgesehen – nur mit Ihrer Einwilligung oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen oder zum Schutz der Rechte einer anderen natürlichen oder juristischen Person oder aus Gründen eines wichtigen öffentlichen Interesses der Europäischen Union oder eines Mitgliedstaats verarbeitet werden."
      }
    },
    "third": {
      "headline": "3. Datenerfassung auf unserer Website",
      "cookies": {
        "headline": "Cookies",
        "content": "Die Internetseiten verwenden teilweise so genannte Cookies. Cookies richten auf Ihrem Rechner keinen Schaden an und enthalten keine Viren. Cookies dienen dazu, unser Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf Ihrem Rechner abgelegt werden und die Ihr Browser speichert.<br /><br />Die meisten der von uns verwendeten Cookies sind so genannte “Session-Cookies”. Sie werden nach Ende Ihres Besuchs automatisch gelöscht. Andere Cookies bleiben auf Ihrem Endgerät gespeichert bis Sie diese löschen. Diese Cookies ermöglichen es uns, Ihren Browser beim nächsten Besuch wiederzuerkennen.<br /><br />Sie können Ihren Browser so einstellen, dass Sie über das Setzen von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies für bestimmte Fälle oder generell ausschließen sowie das automatische Löschen der Cookies beim Schließen des Browser aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalität dieser Website eingeschränkt sein.<br /><br />Cookies, die zur Durchführung des elektronischen Kommunikationsvorgangs oder zur Bereitstellung bestimmter, von Ihnen erwünschter Funktionen (z.B. Warenkorbfunktion) erforderlich sind, werden auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO gespeichert. Der Websitebetreiber hat ein berechtigtes Interesse an der Speicherung von Cookies zur technisch fehlerfreien und optimierten Bereitstellung seiner Dienste. Soweit andere Cookies (z.B. Cookies zur Analyse Ihres Surfverhaltens) gespeichert werden, werden diese in dieser Datenschutzerklärung gesondert behandelt."
      },
      "logFiles": {
        "headline": "Server-Log-Dateien",
        "content": "Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten Server-Log-Dateien, die Ihr Browser automatisch an uns übermittelt. Dies sind:<br /><br /><li>Browsertyp und Browserversion</li><li>verwendetes Betriebssystem</li><li>Referrer URL</li><li>Hostname des zugreifenden Rechners</li><li>Uhrzeit der Serveranfrage</li><li>IP-Adresse</li><br />Eine Zusammenführung dieser Daten mit anderen Datenquellen wird nicht vorgenommen.<br /><br />Die Erfassung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der technisch fehlerfreien Darstellung und der Optimierung seiner Website – hierzu müssen die Server-Log-Files erfasst werden."
      },
      "contact": {
        "headline": "Kontaktformular",
        "content": "Wenn Sie uns per Kontaktformular Anfragen zukommen lassen, werden Ihre Angaben aus dem Anfrageformular inklusive der von Ihnen dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und für den Fall von Anschlussfragen bei uns gespeichert. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.<br /><br />Die Verarbeitung der in das Kontaktformular eingegebenen Daten erfolgt somit ausschließlich auf Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Sie können diese Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtmäßigkeit der bis zum Widerruf erfolgten Datenverarbeitungsvorgänge bleibt vom Widerruf unberührt.<br /><br />Die von Ihnen im Kontaktformular eingegebenen Daten verbleiben bei uns, bis Sie uns zur Löschung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck für die Datenspeicherung entfällt (z.B. nach abgeschlossener Bearbeitung Ihrer Anfrage). Zwingende gesetzliche Bestimmungen – insbesondere Aufbewahrungsfristen – bleiben unberührt."
      },
      "request": {
        "headline": "Anfrage per E-Mail, Telefon oder Telefax",
        "content": "Wenn Sie uns per E-Mail, Telefon oder Telefax kontaktieren, wird Ihre Anfrage inklusive aller daraus hervorgehenden personenbezogenen Daten (Name, Anfrage) zum Zwecke der Bearbeitung Ihres Anliegens bei uns gespeichert und verarbeitet. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.<br /><br />Die Verarbeitung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, sofern Ihre Anfrage mit der Erfüllung eines Vertrags zusammenhängt oder zur Durchführung vorvertraglicher Maßnahmen erforderlich ist. In allen übrigen Fällen beruht die Verarbeitung auf Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO) und / oder auf unseren berechtigten Interessen (Art. 6 Abs. 1 lit. f DSGVO), da wir ein berechtigtes Interesse an der effektiven Bearbeitung der an uns gerichteten Anfragen haben.<br /><br />Die von Ihnen an uns per Kontaktanfragen übersandten Daten verbleiben bei uns, bis Sie uns zur Löschung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck für die Datenspeicherung entfällt (z. B. nach abgeschlossener Bearbeitung Ihres Anliegens). Zwingende gesetzliche Bestimmungen – insbesondere gesetzliche Aufbewahrungsfristen – bleiben unberührt."
      },
      "processing": {
        "headline": "Verarbeiten von Daten (Kunden- und Vertragsdaten)",
        "content": "Wir erheben, verarbeiten und nutzen personenbezogene Daten nur, soweit sie für die Begründung, inhaltliche Ausgestaltung oder Änderung des Rechtsverhältnisses erforderlich sind (Bestandsdaten). Dies erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, der die Verarbeitung von Daten zur Erfüllung eines Vertrags oder vorvertraglicher Maßnahmen gestattet. Personenbezogene Daten über die Inanspruchnahme unserer Internetseiten (Nutzungsdaten) erheben, verarbeiten und nutzen wir nur, soweit dies erforderlich ist, um dem Nutzer die Inanspruchnahme des Dienstes zu ermöglichen oder abzurechnen.<br /><br />Die erhobenen Kundendaten werden nach Abschluss des Auftrags oder Beendigung der Geschäftsbeziehung gelöscht. Gesetzliche Aufbewahrungsfristen bleiben unberührt."
      }
    },
    "fourth": {
      "headline": "4. Plugins und Tools",
      "googleFonts": {
        "headline": "Google Web Fonts",
        "content": "Diese Seite nutzt zur einheitlichen Darstellung von Schriftarten so genannte Web Fonts, die von Google bereitgestellt werden. Beim Aufruf einer Seite lädt Ihr Browser die benötigten Web Fonts in ihren Browsercache, um Texte und Schriftarten korrekt anzuzeigen.<br /><br />Zu diesem Zweck muss der von Ihnen verwendete Browser Verbindung zu den Servern von Google aufnehmen. Hierdurch erlangt Google Kenntnis darüber, dass über Ihre IP-Adresse unsere Website aufgerufen wurde. Die Nutzung von Google Web Fonts erfolgt im Interesse einer einheitlichen und ansprechenden Darstellung unserer Online-Angebote. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar.<br /><br />Wenn Ihr Browser Web Fonts nicht unterstützt, wird eine Standardschrift von Ihrem Computer genutzt.<br />Weitere Informationen zu Google Web Fonts finden Sie unter <a href=\"https://developers.google.com/fonts/faq\">developers.google.com/fonts/faq</a> und in der Datenschutzerklärung von Google: c."
      },
      "googleMaps": {
        "headline": "Google Maps",
        "content": "Diese Seite nutzt über eine API den Kartendienst Google Maps. Anbieter ist die Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA.<br /><br />Zur Nutzung der Funktionen von Google Maps ist es notwendig, Ihre IP Adresse zu speichern. Diese Informationen werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Der Anbieter dieser Seite hat keinen Einfluss auf diese Datenübertragung.<br />Die Nutzung von Google Maps erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote und an einer leichten Auffindbarkeit der von uns auf der Website angegebenen Orte. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar.<br /><br />Mehr Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerklärung von Google: <a href=\"https://policies.google.com/privacy?hl=de\">policies.google.com/privacy</a>."
      }
    }
  }
}
